{
  "series": [
  {
    "id": 1,
    "nombre": "Kuroko no Basuke",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/1.jpg",
    "sinopsis":
    "  El equipo de baloncesto de la Secundaria Teiko se convirtió en el mejor equipo a nivel de secundaria, tras lograr ganar el torneo durante tres años consecutivos. Los integrantes de este equipo son conocidos como la Generación de los Milagros, refiriéndose a cada uno de ellos como prodigios. Después de graduarse de la secundaria, cada integrante fue a diferentes preparatorias con los mejores equipos de baloncesto. Sin embargo, es sabido por unos pocos de que hubo otro jugador en la generación de los milagros, el denominado Sexto jugador fantasma. Este misterioso jugador es ahora un estudiante de primer año en la Preparatoria Seirin, una escuela con un poderoso pero desconocido equipo de baloncesto. Ahora, Tetsuya Kuroko, el sexto miembro de esta generación y Taiga Kagami, un jugador de talento natural que pasó la mayor parte de la escuela secundaria en Estados Unidos, tiene como objetivo llevar a Seirin a ser los números uno de Japón, jugando contra los viejos compañeros del equipo de Kuroko.",
    "capitulos": "98 capítulos"
  },
  {
    "id": 2,
    "nombre": "Golden Kamuy",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/2.jpg",
    "sinopsis":
    "Saichi Sugimoto es un veterano de la Guerra Ruso-Japonesa de 1904, sobreviviente de la Colina 203 que se ha vuelto gambusino en Hokaido para pagar una costosa operación de los ojos para la viuda de su compañero muerto en la guerra, Toraji. Ahí escucha la historia de un tesoro reunido por los miembros de la etnia Ainu para defenderse de la colonización japonesa de la isla, acumulado por un grupo criminal. Después de ser salvado por una niña ainu, llamada Asirpa, decide emprender con ella la búsqueda del tesoro, cuyo mapa se encuentra dividido en 24 partes, cada una de ellas tatuada en el torso de 24 criminales que se escaparon de una prisión, pero en el camino se da cuenta de que otros bandos conocen la historia del tesoro, entre ellos los miembros de la séptima división del Ejército Imperial Japonés y un grupo de gánsteres liderados por Hijikata Toshizo, un sobreviviente del Shinsengumi, quienes se rebelaron contra la Restauración Meiji.",
  	"capitulos": "36 capítulos"
  },
  {
    "id": 3,
    "nombre": "Gintama",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/3.jpg",
    "sinopsis":
    "La historia tiene lugar en Edo —antiguo nombre por el cual era conocida la ciudad de Tokio—, la cual ha sido conquistada por unos extraños seres extraterrestres llamados «Amanto» (Gente del cielo). Los samuráis de entonces lucharon contra los invasores, pero los Amanto los derrotaron y prohibieron a todas las personas de la ciudad portar espadas. La obra se centra en las aventuras de un samurái de cabello plateado conocido como Gintoki Sakata, quien ayuda a un adolescente llamado Shinpachi Shimura a salvar a su hermana de un grupo de alienígenas que querían hacerla parte de un burdel. Impresionado con Gintoki, Shinpachi decide convertirse en su aprendiz y trabajar con él como un profesional independiente a fin de poder pagar la renta mensual del alquiler de Gintoki.",
	  "capitulos": "367 capítulos"
  },
  {
    "id": 4,
    "nombre": "Fullmetal Alchemist",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/4.jpg",
    "sinopsis":
    "La historia se centra en los hermanos Edward y Alphonse Elric, quienes viven en un pequeño pueblo de un país ficticio llamado Amestris. Su padre, Hohenheim, se había marchado de su casa cuando aún eran pequeños y años más tarde su madre, Trisha Elric, muere por una enfermedad terminal, dejando a los hermanos Elric solos. Después de la muerte de su madre, Edward decide resucitarla a través de la alquimia, una de las técnicas científicas más avanzadas conocidas por el hombre. Sin embargo, el intento resulta fallido y como consecuencia Edward pierde su pierna izquierda, y Alphonse su cuerpo. En un esfuerzo por salvar a su hermano, Edward sacrifica su brazo derecho para sellar el alma de Alphonse en una armadura. Tras esto, un alquimista llamado Roy Mustang visita a los hermanos Elric y le propone a Edward convertirse en un miembro de las Fuerzas Armadas del Estado y así encontrar una forma de recuperar sus cuerpos. Posteriormente la pierna izquierda y el brazo derecho de Edward son sustituidos por un Automail, un tipo de prótesis avanzada creada por su amiga Winry Rockbell y la abuela de esta, Pinako.",
  	"capitulos": "66 capítulos"
  },
  {
    "id": 5,
    "nombre": "Kimetsu no Yaiba",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/5.jpg",
    "sinopsis":
    "Ambientada en la era Taisho, la historia se centra en Tanjiro Kamado, un joven inteligente y de buen corazón que vive con su familia en las montañas. Se ha convertido en la única fuente de ingresos de su familia tras el fallecimiento de su padre, haciendo viajes al pueblo cercano para vender carbón y vegetales. Sin embargo, toda su vida cotidiana cambia cuando en uno de estos viajes, regresa a casa solo para descubrir que su familia ha sido atacada y asesinada por un demonio, en la cual Tanjiro solo encuentra aún con vida a su hermana Nezuko como la única supervivientes del incidente, pero mientras trata de llevar Nezuko hasta el pueblo para que reciba atención médica, inesperadamente esta se despierta ya transformada en una demonio y trata de atacarlo, pero está todavía aun guarda signos de emoción y pensamiento humanos. Después de un encuentro con Giyu Tomioka, un poderoso espadachín integrante de la elite de los Hashira y perteneciente al gremio de asesino de demonios conocidos como Demon Slayers, este los ayuda. Posteriormente Tomioka recluta Tanjiro y lo envía con su antiguo maestro Sakonji Urokodaki, un antiguo miembro del Cuerpo de Demon Slayers, para que este le enseñe a convertirse también en un asesino de demonios y comienza su búsqueda para ayudar a su hermana a convertirse nuevamente en humana y vengar la muerte del resto de su familia.",
  	"capitulos": "37 capítulos"
  },
  {
    "id": 6,
    "nombre": "Shingeky no Kyojin",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/6.jpg",
    "sinopsis":
    "La historia se centra en la isla «Paradis», ubicada al noreste del país de «Marley», en donde Eren Jaeger vive con su familia (entre ellos su hermana adoptiva Mikasa Ackerman) y su mejor amigo Armin Arlert. Su pueblo colinda con la «Muralla María», la más externa del Reino de las «tres murallas». Estos enormes muros fueron construidos hace cien años con el fin de protegerse de los «titanes», unas enormes criaturas que casi destruyen a la humanidad, y caracterizarse por tener una estatura de entre tres hasta sesenta metros de alto, una estructura corporal parecida a los humanos a quienes devoran de forma instintiva, y cuyo único punto débil conocido es ser cortado por la nuca. La población humana fue capaz de vivir en una paz incómoda dentro de las murallas hasta el día en que apareció un enorme titán quien logra crear una grieta en el Muro María y permitió la entrada de otros titanes a la ciudad, lo que provocó la evacuación masiva de toda la población superviviente hacia el interior de la muralla intermedia de «Rose». Durante dicho ataque, Eren observa aterrado como su madre es devorada por un titán mientras que su padre desapareció de forma extraña —más adelante se reveló que se hizo devorar por Eren para transferirle sus poderes de titán— lo que lo dejó solo con Mikasa y Armin como sus únicos compañeros. Eren jura vengar la muerte de su madre y la pérdida de su ciudad, por lo que se enlista en el «Ejército de las Murallas» junto con sus amigos.",
  	"capitulos": "78 capítulos"
  },
  {
    "id": 7,
    "nombre": "Berserk",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/7.jpg",
    "sinopsis":
    "La historia está ambientada en una época con tintes de la Europa medieval y renacentista, en la cual se cuenta la vida de Guts (cuyo nombre fue traducido como Gatsu en las primeras ediciones en castellano), un mercenario huérfano que acompañado del elfo Puck, caza seres demoníacos llamados apóstoles. La historia se divide en dos partes: la primera relata su niñez y juventud hasta cómo conoce a Griffith, líder de un grupo mercenario llamado la «Banda del Halcón». La segunda parte muestra su historia tras el fatídico Eclipse, la caza de los apóstoles y su búsqueda de venganza contra Griffith.",
  	"capitulos": "34 capítulos"
  },
  {
    "id": 8,
    "nombre": "One Piece",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/8.jpg",
    "sinopsis":
    "La serie comienza con la ejecución de Gol D. Roger, un hombre conocido como El Rey de los Piratas. Justo antes de su muerte, Roger hace mención de su gran tesoro legendario, el One Piece y que puede ser tomado por quien lo encuentre. Esto marca el inicio de una era conocida como la Gran Era Pirata. Como resultado, un sin número de piratas zarparon hacia el Grand Line con el objetivo de encontrarlo. Más de veinte años después de la muerte de Roger, el One Piece sigue sin ser encontrado. Un joven llamado Monkey D. Luffy, inspirado por la admiración que desde su infancia le tiene al poderoso pirata Shanks el Pelirrojo, comienza su aventura desde su hogar en el mar East Blue para encontrar el One Piece y autoproclamarse a él mismo como el nuevo Rey de los Piratas. Con el fin de crear y convertirse en el capitán de una tripulación propia, el muchacho funda los Piratas de Sombrero de Paja, siendo el espadachín Roronoa Zoro el primer nakama que Luffy rescata y alista, lo que permite que ambos continúen emprendiendo su viaje hacia el tesoro.",
  	"capitulos": "1008 capítulos"
  },
  {
    "id": 9,
    "nombre": "Naruto",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/9.jpg",
    "sinopsis":
    "Naruto Uzumaki es un ninja adolescente que tiene encerrado en su interior al «Zorro de Nueve Colas». Doce años antes del inicio de la serie, este demonio atacó a la Aldea Oculta de la Hoja matando a muchas personas. Como consecuencia, el líder de la aldea (el Cuarto Hokage, Minato Namikaze) sacrificó su vida utilizando el Shiki Fujin para sellarlo dentro de Naruto cuando era un recién nacido, con lo que esperaba detener la masacre. Por ello, Naruto fue víctima de maltratos por quienes lo consideraban como el propio Kurama. A manera de solución, el Tercer Hokage (quien tuvo que reasumir el mando luego del sacrificio del Cuarto Hokage) publicó un decreto donde prohibía a cualquiera la mención sobre el ataque de Kurama, y quien lo hiciera sería severamente castigado. Doce años más tarde, Naruto se gradúa de la Academia Ninja usando su técnica multi-clones de sombra, proveniente del pergamino prohibido de la aldea, el cual había sido robado por Naruto tras ser engañado por el ninja renegado Mizuki, con el supuesto fin de salvar a su maestro Iruka Umino. Este encuentro le permitió a Naruto percatarse de que él era el recipiente contenedor del Kyubi, y que había alguien que lo estimaba y lo reconocía moralmente como una persona.",
  	"capitulos": "700 capítulos"
  },
  {
    "id": 10,
    "nombre": "Death Note",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/10.jpg",
    "sinopsis":
    "En la historia, el «Death Note» es un cuaderno con una portada de color negro con su nombre inscrito en ella. Este cuaderno tiene el poder de matar a cualquier persona con tan solo escribir su nombre y apellido en él, siempre que el portador visualice mentalmente la cara de quien quiere asesinar. Las personas cuyos nombres son escritos en el cuaderno mueren de un ataque al corazón después de cuarenta segundos, a menos que se especifique la causa de su muerte; el portador de la Death Note tiene seis minutos y cuarenta segundos para especificar la causa de la muerte. Pese a su fácil uso, la Death Note no es un instrumento infalible dado a que tiene ciertas limitaciones y reglas que incluso los propios Shinigami desconocen. La libreta no puede deformar la realidad por lo que las víctimas asesinadas por la Death Note solo pueden morir por muertes posibles a su alrededor y cualquier incumplimiento ante dichas condiciones anularían las especificaciones en el cuaderno, pero no la muerte de las personas. Así mismo, una persona solo puede ser manipulada hasta cierta extensión antes de morir a causa de los efectos del Death Note, siendo el número de días límite de veinte tres; sin embargo es posible ocasionar la muerte de una persona por enfermedades crónicas dependiendo del tiempo que tomen en desarrollarse.",
  	"capitulos": "37 capítulos"
  },
  {
    "id": 11,
    "nombre": "Bungou Stray Dogs",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/11.jpg",
    "sinopsis":
    "Atsushi Nakajima es un adolescente que fue expulsado de su orfanato y en consecuencia, se ve obligado a vivir en las calles. Mientras se encuentra de pie junto a un río en el borde de la hambruna, rescata a un hombre que intentaba suicidarse en el mismo. Ese hombre resulta ser Osamu Dazai, quien, junto a su compañero, Doppo Kunikida, forman parte de una agencia de detectives especial; una agencia de detectives cuyos miembros poseen diversos poderes sobrenaturales y hacen frente a los casos que son muy peligrosos o difíciles para la policía o el ejército. Atsushi, además, se entera de que los dos hombres están tras la pista de un tigre que ha aparecido en la zona recientemente, al mismo tiempo que él llegó a la ciudad. El tigre parece tener una conexión con Atsushi y mientras el caso se resuelva, está claro que el futuro de Atsushi implicará mucho más de Dazai y el resto de los detectives.",
  	"capitulos": "36 capítulos"
  },
  {
    "id": 12,
    "nombre": "Nanatsu no Taizai",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/12.jpg",
    "sinopsis":
    "Durante una época medieval en el reino de Liones, la tercera princesa del reino, Elizabeth Liones, busca liberar a las personas del abuso de poder y opresión que los caballeros sagrados ejercen. La princesa huye de su hogar para ir en la búsqueda de los legendarios Siete Pecados Capitales, por lo que, usando una armadura oxidada, Elizabeth vaga sin rumbo hasta que llega a una cantina llamada Boar's Hat (el sombrero del jabalí) donde conoce al dueño, Meliodas, un joven que aparenta ser un adolescente y que tiene un poder oculto; y a Hawk, un cerdo con la particular habilidad de hablar. Meliodas, a pesar de conocer poco a Elizabeth se compromete a ayudarla en su travesía por encontrar y reunir a los Siete Pecados Capitales, al revelar que él en realidad es el pecado de la ira y el líder de dicha orden de caballeros. Al poco tiempo Elizabeth comienza a ser buscada por los caballeros sagrados principalmente por Gilthunder uno de los mejores caballeros sagrados que tiene una historia personal con Meliodas y que consigue comprobar que el pecado de la ira sigue activo. Como Meliodas y Elizabeth son buscados por los caballeros tan pronto inician su viaje ambos se apresuran en su búsqueda lo que los lleva a encontrar y reintegrar al grupo a Diane, la víbora de la envidia y una gigante que se escondía en un bosque y a Ban el inmortal, el zorro de la avaricia que estaba encarcelado por los caballeros sagrados en un calabozo tras convencerse de que Meliodas estaba muerto.",
  	"capitulos": "100 capítulos"
  },
  {
    "id": 13,
    "nombre": "Bleach",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/13.jpg",
    "sinopsis":
    "Ichigo Kurosaki es un adolescente japonés aparentemente ordinario que tiene la facultad de interactuar con los espíritus. Una noche, Ichigo se topa con un ente que no había conocido antes una shinigami —personificación japonesa del Dios de la muerte— llamada Rukia Kuchiki, quien se sorprende que pueda verla y de su poder espiritual latente. Sin embargo, su conversación es interrumpida por la aparición de un hollow, un espíritu maligno que deja malheridos a la familia Kurosaki y a la propia Rukia al tratar de proteger a Ichigo, esta intenta traspasarle parte de sus poderes a Ichigo para que pueda enfrentarse al hollow en igualdad de condiciones. No obstante, Ichigo sin darse cuenta los absorbe casi por completo y logra vencer con facilidad al espíritu. Al día siguiente, Rukia aparece en la clase de Ichigo como una humana de apariencia normal, y le informa que debido a que ha absorbido la mayoría de sus poderes no puede regresar a su mundo hasta que los recupere. Entretanto, Ichigo acoge a Rukia en su casa y toma su trabajo de shinigami, defendiendo a las almas buenas de los hollows y orientándolas a la Sociedad de Almas.",
  	"capitulos": "366 capítulos"
  },
  {
    "id": 14,
    "nombre": "JoJo's Bizarre Adventures",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/14.jpg",
    "sinopsis":
    "La trama se desarrolla en torno a la historia del linaje Joestar, una poderosa familia de origen británico destinada a combatir fuerzas sobrenaturales malvadas usando poderes adquiridos; la obra abarca varias generaciones de dicho linaje, las cuales son adaptadas en cada parte poniendo un descendiente como protagonista, empezando con Jonathan en el año 1880. Las partes 1 a 6 tienen una historia continua y lineal, mientras que las 7 y 8 ocurren en un universo alterno. El nombre «JoJo», presente en el título de la obra, consiste en un juego de palabras compuesto por el nombre de los protagonistas de cada parte, los cuales pueden abreviarse como «Jojo» y usarse a forma de apodo; sin embargo, en las últimas partes de la obra se hacen juegos de palabras más complejos: por ejemplo, Josuke es un juego de palabras en japonés en que la sílaba «suke» se puede leer también como «jo», y el diminutivo de Giorno Giovana(Gio Gio) tiene una pronunciación bastante similar a «Jojo». Todos los Joestar se identifican porque tienen una marca de nacimiento en forma de estrella de cinco puntas. ",
  	"capitulos": "173 capítulos"
  },
  {
    "id": 15,
    "nombre": "Fairy Tail",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/15.jpg",
    "sinopsis":
    "Un día, Lucy Heartfilia, una joven de 17 años de edad especializada en la magia de espíritus celestiales, huye de su hogar y viaja al reino de Fiore para cumplir su sueño de unirse al gremio de Fairy Tail. En el camino conoce a Natsu Dragneel, un joven que busca a Igneel (un dragón que lo crio como un padre adoptivo en su infancia), y que viaja acompañado de su mejor amigo, un gato parlante llamado Happy. Natsu la rescata y le revela que él es el verdadero Salamander, pues cuenta con las habilidades de un Dragón Slayer de Fuego (esto es, magia especializada para matar dragones, la cual se caracteriza por su antigüedad). Tras esto, le ofrece unirse a Fairy Tail y ella acepta. A partir de entonces, Natsu, Lucy, Gray, Erza y Happy forman un equipo para acudir a las distintas misiones que existen en el gremio, las cuales ofrecen a cambio de una recompensa cuyo valor varía según el grado de dificultad de la misión. Conforme transcurre la serie, se dan a conocer otros gremios que buscan casi siempre superar y destruir a Fairy Tail, por lo que los miembros del gremio deben unir fuerzas y evitar que los oscuros propósitos de aquellos se cumplan. ",
  	"capitulos": "315 capítulos"
  },
  {
    "id": 16,
    "nombre": "Hunter x Hunter",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/16.jpg",
    "sinopsis":
    "Doce años antes del inicio de la historia, Ging Freecss abandonó a su hijo Gon en manos de su tía Mito en Isla Ballena. Gon, quien siempre creyó que sus padres habían muerto, descubre un día gracias al aprendiz de su padre, Kite, que este aún se encuentra con vida y se ha convertido en uno de los mejores cazadores, individuos de élite y acreditados para el rastreo de tesoros secretos, bestias exóticas e, incluso, otros individuos. Motivado por esta revelación, Gon decide dejar su hogar y presentarse al examen de cazador, una serie de desafíos que buscan probar las habilidades, supervivencia y trabajo en equipo de sus participantes. Durante el examen, Gon conoce y se hace amigo de tres de los otros participantes: Kurapika, el último miembro del clan Kurta, que desea convertirse en cazador con el fin de vengar a su familia y recuperar los ojos escarlata que fueron robados de sus cuerpos por un grupo de mercenarios conocidos como Gen'ei Ryodan; Leorio, que tan solo quiere ser cazador para poder pagar sus estudios de medicina; y Killua Zoldyck, un joven que abandonó su anterior vida como miembro de la más famosa familia de asesinos.",
  	"capitulos": "174 capítulos"
  },
  {
    "id": 17,
    "nombre": "Inuyasha",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/17.jpg",
    "sinopsis":
    "Durante el período Sengoku, un medio demonio (hanyo) llamado InuYasha roba la Perla de Shikon (Shikon no está en original; Joya de las 4 almas o la Esfera de los Cuatro Espíritus en la adaptación anime castellano) con el objetivo de usarla para convertirse en un demonio completo (youkai). Sin embargo, su plan es frustrado por una sacerdotisa llamada Kikyo quien, al borde de la muerte por una herida muy grave, utilizando sus últimas fuerzas, le dispara una flecha sagrada, clavándolo en el árbol sagrado (Goshinboku); dejándolo paralizado y dormido durante 50 años. Minutos después, la sacerdotisa antes de morir, pide que su cuerpo sea quemado junto con la joya. 500 años más tarde, en el Japón actual, Kagome Higurashi (Aome en el doblaje mexicano), una adolescente de 15 años recién cumplidos que vive en un templo sale de su casa hacia la escuela, pero su gato desaparece junto a un pozo sagrado que forma parte del templo. Al buscarlo, un demonio ciempiés sale del interior del pozo rompiendo el sello y transporta a Kagome a la época feudal, 500 años atrás. Allí descubre que es la reencarnación de la sacerdotisa Kikyo y que la ansiada perla con la que ella fue incinerada estaba escondida en su cuerpo. La hermana menor de Kikyo, de nombre Kaede, le entrega la perla de Shikon a Kagome con el objetivo de custodiarla y seguir con su labor, no sin que antes Kagome libere a Inuyasha de su sello en el árbol para acabar con el demonio ciempiés. ",
  	"capitulos": "218 capítulos"
  },
  {
    "id": 18,
    "nombre": "Arslan Senki",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/18.jpg",
    "sinopsis":
    "En una época de terribles guerras, el Rey Andragoras y sus oficiales más leales se encuentran en el campo de batalla debatiendo sobre qué hacer. Cuando Daryoon, uno de los oficiales más jóvenes, se muestra contrario a seguir enviando hombres al campo de batalla, el monarca entra en cólera y lo destierra. Ahora la misión de Daryoon es proteger a Arslan, el heredero de Andragoras. Junto a Lord Narsus, el arquero Elam y otros compañeros deberán enfrentarse a un ejército de 300.000 soldados, una diferencia injusta a priori, aunque con el destino de su lado cualquier cosa puede pasar.",
  	"capitulos": "32 capítulos"
  },
  {
    "id": 19,
    "nombre": "Enn Enn no Shouboutai",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/19.jpg",
    "sinopsis":
    "Shinra Kusakabe es un joven pirocinético de tercera generación que ganó el apodo de Huellas del Diablo por su habilidad para encender sus pies a voluntad. Se une al Escuadrón Fire Force 8, que está compuesto por otros usuarios de llamas mientras trabajan para extinguir cualquier Infernal que encuentren. Cuando aparece una facción que está creando Infernales, Shinra comienza a descubrir la causa de un misterioso incendio que mató a su familia 12 años atrás.",
  	"capitulos": "24 capítulos"
  },
  {
    "id": 20,
    "nombre": "Tokyo Revengers",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/20.jpg",
    "sinopsis":
    "Takemichi Hanagaki, un freeter de 26 años sin grandes objetivos en su vida, descubre un día que su exnovia de la adolescencia, Hinata Tachibana, así como su hermano menor Naoto, son asesinados por la Tokyo Manji. Cuando Takemichi es empujado hacia las vías de un tren, viaja en el tiempo hasta hace exactamente 12 años, en 2005. Takemichi regresa a sus años de secundaria, y después de revelarle a Naoto que Hinata va a morir, Takemichi es transportado repentinamente al presente, creando una paradoja temporal en la que Naoto sobrevive y ahora es un detective. Naoto deduce que Takemichi puede viajar 12 años al pasado cuando se toman de la mano, y usando sus nuevos conocimientos, Takemichi decide cambiar el futuro para salvar la vida de Hinata y sus amigos. ",
  	"capitulos": "26 capítulos"
  },
  {
    "id": 21,
    "nombre": "Karakuri Circus",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/21.jpg",
    "sinopsis":
    "La historia se centra en Masaru Saiga, un joven que hereda una gran fortuna y aspira a convertirse en un titiritero, Narumi Katō, un experto en kung-fu que sufre del síndrome de zonapha (una extraña enfermedad que detiene su respiración a menos que haga reír a la gente), y Shirogane Saiga, una mujer de cabello plateado y la cuidadora de Masaru que controla el títere Arlequin. Deben luchar contra los autómatas luchadores (maniquíes automáticos) y salvar al mundo del síndrome de Zonapha. ",
  	"capitulos": "35 capítulos"
  },
  {
    "id": 22,
    "nombre": "Ao no Exorcist",
    "foto": "https://raw.githubusercontent.com/Alastor-4/cat-logo/main/22.jpg",
    "sinopsis":
    "La historia se centra en Rin Okumura, un adolescente de quince años quien, junto a su hermano gemelo, Yukio, fueron criados en una iglesia por el padre Shiro Fujimoto, un exorcista. Un día, Rin descubre que él y Yukio son hijos de Satanás y que este tiene intenciones de llevarlo con él al Infierno. Tras ser testigo de la muerte de Shiro, Rin desenvaina a Kurikara, una espada que contiene almacenados en su interior sus poderes demoníacos. A partir de ese momento, Rin no solo adquiere características demoníacas, como colmillos y una cola, sino que también el poder de producir llamas azules que destruyen casi cualquier cosa que toca. Rin desea convertirse en un exorcista como Shiro, con el objetivo de ser más fuerte y así poder derrotar a Satanás. Se inscribe en la prestigiosa Academia Vera Cruz de exorcistas, la cual en realidad es la rama japonesa de una organización internacional dedicada a proteger el reino de los humanos, Assiah, del reino de los demonios, Gehena. Para su sorpresa, descubre que Yukio es en realidad un exorcista veterano y también uno de sus profesores en la academia. Así comienza el viaje de Rin para convertirse en un exorcista, acompañado de su hermano y sus compañeros.",
  	"capitulos": "36 capítulos"
  }
   ]
}
